name: "yolo5m_tensorrt"
platform: "tensorrt_plan"
max_batch_size: 1

input [
    {
        name: "images"
        data_type: TYPE_FP16
        dims: [ 3, 640, 640]
    }
]
output [
    {
        name: "output0"
        data_type: TYPE_FP16
        dims: [ 25200, 85]
    }
]
